Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=845_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõđ staanmõŠšše 480 000 euŠrred da sääŠmǩiõllsaž peiŠvvhoiddu 120 000 euŠrred
fin: Lapin aluehallintovirasto vahvisti Saamelaiskäräjien ja saamelaisten kotiseutualueen kuntien sopimukset saamenkielisten sosiaali- ja terveyspalveluihin 480 000 € ja päivähoitoon 120 000 €.

source: Riikk mäŠhssemplaanâst lij leämmaž eeŠjjest 2002 ääŠljeeŠl pååđ riikkveäŠǩǩvuõtt sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staanmõššân säŠmmlai dommvuuŠdest.
fin: Valtion talousarviossa on ollut vuodesta 2002 lähtien erillinen valtionavustus saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi saamelaisten kotiseutualueella.

source: RiikkveäŠǩǩvuõtt määuŠset SääŠmteeŠǧǧ pääiŠǩ säŠmmlai dommvuuŠd kooŠddid.
fin: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.

source: SääŠmteeŠǧǧ eŠtǩǩuum mieŠrrtieŠǧǧ tarbb sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzid leäi ekka 2014 õhttseŠžže 1,2 miljoon euŠrred.
fin: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2014 yhteensä 1,2 miljoonaa euroa.

source: 600 000 eeuŠr riikkveäŠǩǩvuõtt juâkkji säŠmmlai dommvuuŠd kooŠddi kõõskâst pueŠttinalla:
fin: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti:

source: Enontekiö kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 81 504,40 euŠrred:
fin: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 81 504,40 euroa:

source: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Hettast 14 201,18 €
fin: - Saamenkielisen päivähoidon turvaaminen Hetassa 14 201,18 €

source: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Ruõcc Karesuvannost vuäŠsttemkääzzkõssân 8 520,71 €
fin: - Saamenkielisen päivähoidon turvaaminen Ruotsin Karesuvannossa ostopalveluna 8 520,71 €

source: - SääŠmǩiõllsaž dommveäŠǩǩteei Veahkki vuäŠsttemkääzzkõssân SámiSoster rõ:st 19 209,00 €
fin: - Saamenkielinen kotiavustaja Veahkki ostopalveluna SámiSoster ry:ltä 19 209,00 €

source: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei 14 742,00 €
fin: - Saamenkielinen terveydenhoitaja 14 742,00 €

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei 24 831,50 €
fin: - Saamenkielinen lähihoitaja 24 831,50 €

source: Aanar kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 247 859,25 euŠrred:
fin: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 247 859,25 euroa:

source: - Aanar tâŠvvsääŠmǩiõllsaž peiŠvvpõrttjoouk tuejjumuužž staanumuš 23 431,95 €
fin: - Inarin pohjoissaamenkielisen päiväkotiryhmän toiminnan turvaaminen 23 431,95 €

source: - ÂŠvvel tâŠvvsääŠmǩiõllsaž joukkpiârpeiŠvvpõõrt tuejjumuužž staanumuš 15 621,30 €
fin: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 15 621,30 €

source: - NuõrttsääŠmǩiõllsaž dommkääzzkõstuâjjlaž ČeŠveŠtjääuŠr voudda 27 034,50 €
fin: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 27 034,50 €

source: - TâŠvvsääŠmǩiõllsaž dommkääzzkõstuâjjlaž TâŠvv-Aanar voudda 26 022,00 €
fin: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 26 022,00 €

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkõsdomm, juâǥǥas Mustikka 30 672,00€
fin: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 30 672,00€

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkõsdomm, juâǥǥas Hilla-Puolukka 31 887,00 €
fin: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 887,00 €

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, tiõrvâsvuõttkõõskõs 21 264,00 €
fin: - Saamenkielinen lähihoitaja, terveyskeskus 21 264,00 €

source: - NuõrttsääŠmǩiõllsaž sijddtuâjjlaž ČeŠveŠtjäuŠrr-Njauddâm voudda 23 500,50 €
fin: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 23 500,50 €

source: - SääŠmǩiõllsaž sijddtuâjjlaž TâŠvv-Aanar voudda 24 550,50 €
fin: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 24 550,50 €

source: - SääŠmǩiõllsaž sijddtuâjjlaž NjeäŠllem-KeväjäuŠrr voudda 23 875,50 €
fin: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 23 875,50 €

source: SuäŠđjel kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staanumuŠšše õhttseŠžže 58 755,00 euŠrred:
fin: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 58 755,00 euroa:

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei puärrsihuõŠlle 33 261,00 €
fin: - Saamenkielinen lähihoitaja vanhustenhuoltoon 33 261,00 €

source: - SääŠmǩiõllsaž sijddtuâjjlaž, Vuõccu 25 494,00 €
fin: - Saamenkielinen kylätyöntekijä, Vuotso 25 494,00 €

source: Uccjooǥǥ kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 211 881,35 euŠrred:
fin: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 211 881,35 euroa:

source: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Uccjooǥǥ ceerkavsiidâst 35 502,96 €
fin: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 35 502,96 €

source: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Karigasnjaarǥ siidâst 22 721,89 €
fin: - Saamenkielisen päivähoidon turvaaminen Karigasniemen kylässä 22 721,89 €

source: - SääŠmǩiõllsaž piârtuâjj 30 472,50 € - VeäŠǩǩteei-Aslak – tuejjumuš, Uccjokk 27 492,75 €
fin: - Saamenkielinen perhetyö 30 472,50 € - Auttaja-Aslak – toiminta, Utsjoki 27 492,75 €

source: - VeäŠǥǥteei-Aslak – tuejjumuš, Karigasnjargg 26 613,75 €
fin: - Auttaja-Aslak – toiminta, Karigasniemi 26 613,75 €

source: - Håiddtuâjjlaž 27 160,50 €
fin: - Hoivatyöntekijä 27 160,50 €

source: - SääŠmǩiõllsaž tueŠjjumuužžvuäŠpsteei 18 953,50 €
fin: - Saamenkielinen toiminnanohjaaja 18 953,50 €

source: - SääŠmǩiõllsaž tiõvâsvuõtthoiŠddjeei 22 963,50 €
fin: - Saamenkielinen terveydenhoitaja 22 963,50 €

source: LââŠssteâđaid: Pia Ruotsala, sosial- da tiõrvâsvuõttpiisar, SääŠmteŠǧǧ, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
